/* Title for alert displayed when download or parse error occurs. */
"Error Title" = "Kann Carparks nicht zeigen";

/* Error message displayed when not connected to the Internet. */
"No Connection Error" = "StrasPark kann die Parkplätze nicht suchen, denn er wird nicht an Internet angeschlossen.";

/* Error message displayed when receiving an HTTP connection error. */
"HTTP Error" = "StrasPark kann die Parkplätze nicht suchen, denn es gibt ein Verbindungsproblem.";

/* Cancel */
"Cancel" = "Annullieren";

"NavigationTitle" = "Parkplätze von Straßburg";

"Service de localisation désactivé" = "Standort-Dienstleistungen gesperrt";

"locationServicesDisabledMessage" = "Sie haben aktuell alle Standortservices für diese gesperrte Einheit. Wenn Sie fortfahren, werden Sie gebeten, zu bestätigen, ob Standortdienstleistungen reenabled sollten.";

"Classer par proximité" = "Sortierung durch Nähe";
"Classer par ordre alphabétique" = "Sortierung alphabetisch";

"Chargement en cours..." = "Laden laufend...";

"Dernier rafraîchissement : %@" = "Letzte Bildschirmanzeige : %@";

"FERMÉ" = "GESCHLOSSEN";

"libre / %i" = "freies / %i";
"libres / %i" = "freie / %i";
"%i place libre / %i" = "%i freie Stelle / %i";
"%i places libres / %i" = "%i freie Stellen / %i";

"à %.0f km%@" = "an %.0f km%@";
"à %.0f mètre%@" = "an %.0f Meter%@";
"km_pluriel" = "s";
"m_pluriel" = "n";

"Itinéraire vers ce parking" = "Strecke in Richtung dieses Parkplatzes";
"Itinéraire" = "Strecke";
"Quelle application utiliser ?" = "Welche Anwendung zu benutzen?";
"Non merci" = "Nicht danke";